[Assassin.Head_ZeroHP01 CustomizationDefinition]
CustomizationName="Inferno"

[Assassin.Skin_AsPower CustomizationDefinition]
CustomizationName="Fogo Purificador"

[Mechro.Head_MechroHP01 CustomizationDefinition]
CustomizationName="Necrose"

[Mechro.Skin_MecPower CustomizationDefinition]
CustomizationName="Reino do Caos"

[Mercenary.Head_MercHP01 CustomizationDefinition]
CustomizationName="Roboserker 2000"

[Mercenary.Skin_MerPower CustomizationDefinition]
CustomizationName="Pele de Aço"

[Siren.Head_SirenHP01 CustomizationDefinition]
CustomizationName="Êxtase"

[Siren.Skin_SiPower CustomizationDefinition]
CustomizationName="Etérea"

[Soldier.Head_SoldHP01 CustomizationDefinition]
CustomizationName="Operações Ocultas"

[Soldier.Skin_SoPower CustomizationDefinition]
CustomizationName="Guerra Avançada"

[Assassin.Head_ZeroHP01c CustomizationDefinition]
CustomizationName="Assassino de Corvos"

[Assassin.Skin_AsZany CustomizationDefinition]
CustomizationName="0rigem do Medo"

[Mechro.Head_MechroHP01c CustomizationDefinition]
CustomizationName="Encanto com Chifres"

[Mechro.Skin_MecZany CustomizationDefinition]
CustomizationName="Atraído ap Inferno"

[Mercenary.Head_MercHP01b CustomizationDefinition]
CustomizationName="O Demônio"

[Mercenary.Skin_MerZany CustomizationDefinition]
CustomizationName="Touro Bravo"

[Siren.Head_SirenHP01b CustomizationDefinition]
CustomizationName="Degoladora"

[Siren.Skin_SiZany CustomizationDefinition]
CustomizationName="Morte Rápida"

[Soldier.Head_SoldHP01b CustomizationDefinition]
CustomizationName="Ex-Axton"

[Soldier.Skin_SoZany CustomizationDefinition]
CustomizationName="Carne Temperada"

[Assassin.Head_ZeroHP01b CustomizationDefinition]
CustomizationName="Ecolocalização"

[Assassin.Skin_AsCool CustomizationDefinition]
CustomizationName="Justiça Obsidiana"

[Mechro.Head_MechroHP01b CustomizationDefinition]
CustomizationName="Fúria Selvagem"

[Mechro.Skin_MecCool CustomizationDefinition]
CustomizationName="Quente e Suave"

[Mercenary.Head_MercHP01c CustomizationDefinition]
CustomizationName="Erro de Sistema"

[Mercenary.Skin_MerCool CustomizationDefinition]
CustomizationName="Entrincheirado"

[Siren.Head_SirenHP01c CustomizationDefinition]
CustomizationName="Lutadora Maria Chiquinha"

[Siren.Skin_SiCool CustomizationDefinition]
CustomizationName="Amor e Morte"

[Soldier.Head_SoldHP01c CustomizationDefinition]
CustomizationName="Explode Cabeças"

[Soldier.Skin_SoCool CustomizationDefinition]
CustomizationName="Manequim"

